{
    "dirs": "text-align: right;",

    "Button_1":"TradeMater Coin",
    "Button_2":"کتاب‌ها",
    "Button_3":"فروشگاه",
    "Button_4":"توکن",
    "Button_5":"ورود",
    "Button_6":"محصولات ما",
    "Button_7":"تماس با ما",
    "Button_8":"به زودی",

    "Button_9":"ویرایش",
    "Button_10":"خروج",
    "Button_11":"تغییر پسورد",
    "Button_12":"افزودن",
    "Button_13":"بیشتر بدانیم",

    "Button_14":"منتورینگ",
    "Button_15":"تیم ما",
    "Button_16":"دونیت",
    "Button_17":"حمل و نقل",

    "title_1":"اطلاعات شما",
    "title_2":"کتاب‌های شما",
    "title_3":"فروشگاه‌های شما",    

    "Home_intro_title":"درباره‌ی تریدمستر",
    "Home_intro":"تریدمستر یک شرکت فناوری در مقیاس بین المللی است که خدمات آنلاین متعددی را در سرتاسر جهان ارائه خواهد داد. برخی از خدمات ویژه تریدمستر در بستر فضای مجازی عبارتند از ارائه پلتفرمی برای خرید و فروش هر نوع کالا و خدمات قانونی به صورت آنلاین، کمک به مشاغل در هر سطح، برای کسب درآمد از طریق ایجاد فروشگاه مجازی در فروشگاه تریدمستر، ارائه محتوای آموزش بصورت مجازی و حتی حضوری برای افزایش سطح علمی افراد در بالاترین کیفیت و کمترین هزینه و بسیاری از خدمات پرتقاضای دیگر که با بالاترین کیفیت و سرعت وحداقل هزینه ارائه خواهند شد.",
    
    "Home_intro_title2":"موسسه خیریه آریا رادمان مهر",
    "Home_intro2":"موسسه خیریه آریا رادمان مهر در زمینه خدمات، ایجاد اشتغال و همچنین توانمندسازی اقشار کم درآمد، ضعیف و آسیب پذیر جامعه فعالیت دارد. این موسسه خیریه با فراهم آوردن شرایط مطلوب به آموزش و ایجاد توانایی کسب درآمد به متقاضیان می‌پردازد.",
   
    "Home_intro_title3":"شرکت نقش آفرین خاتم قزوین",
    "Home_intro3":"شرکت نقش آفرین خاتم قزوین نیز یکی دیگر از همکاران تریدمستر است که در زمینه صنایع دستی از جمله فرش دستبافت، گلیم و... فعالیت دارد. همچنین این شرکت سعی دارد تا با آموزش علاقمندان به این صنعت و هنر دیرینه سرزمین ما به احیا و بقای آن کمک کند.",
    
    "Home_intro_title4":"خدمات تریدمستر",

    "GetStart_title":"بیا شروع کنیم",
    "GetStart_field1":"نام",
    "GetStart_field2":"نام خانوادگی",
    "GetStart_field3":"ایمیل",
    "GetStart_field4":"شماره موبایل",
    "GetStart_field5":"گذرواژه",
    "GetStart_field6":"تکرار گذرواژه",
    "GetStart_field7":"ایمیل یا موبایل",
    "GetStart_field8":"آدرس",   
    "GetStart_Btn":"ثبت نام",

    "Login_title":"برای ورود اطلاعات کاربری را وارد کنید",
    "Login_Btn":"ورود",    
    
    "Footer_link1":"اینستاگرام ما",
    "Footer_link2":"توییتر ما",
    "Footer_link3":"تلگرام ما",
    "Footer_link4":"ایمیل ما",
    "Footer_desc":"ما را به دوستان خود معرفی کنید TradeMaster آماده ارائه بهترین کیفیت ممکن خدمات به همه کاربران در سراسر جهان است.",
    "Footer_C":"© آژانس حق چاپ و مشارکت کنندگان 2021. ABN 00 000 000 000",

    "Recently_ADDed":"درباره سرویس BooksToSale ",
    "books_desc":" با ارائه سرویس BooksToSale توسط تریدمستر این امکان برای خریداران کتاب فراهم می‌شود که کتاب‌های مورد نظر خود را به عنوان کتاب‌های دسته دوم و استفاده شده با قیمت بسیار پایین‌تر و اقتصادی تر فراهم کنندو از این طریق جلوی مصرف بی‌رویه کاغذ و آسیب به محیط زیست را بگیرند.  برای استفاده از این خدمات ارزشمند تریدمستر می‌توانید از اپلیکیشن BooksToSale تریدمستر استفاده کنید که برای دانلود آن می‌توانید به اپ استور کافه بازار مراجعه کنید و یا برای دانلود آنی اپلیکیشن روی دکمه زیر کلیک کنید. ",

    "Go_Shopping":"فروشگاه تریدمستر",
    "Go_Shopping_Q":"فروشگاه تریدمستر چه تجربه‌ای برای شما رقم می‌زند؟",
    "Go_Shopping_Desc":"فروشگاه تریدمستر با ارائه پلتفرم و خدمات مورد نیاز به فروشندگان کمک خواهد کرد که در هر صنفی و در هر ابعادی کالا و یا خدمات خود را در دسترس خریداران قرار دهند. در فروشگاه تریدمستر ما سعی داریم تا در وهله اول به صورت روز افزون کسب و کارهای کوچک و خانگی را پوشش داده و کالا و خدمات آنان را در هر محل و هر شهر به گونه‌ای که برای تمامی منطقه اطراف آنان و حتی در سطح کشوری برای خریداران به نمایش بگذاریم. از این طریق حداقل هزینه با بهترین کیفیت را برای مخاطبین خود به ارمغان خواهیم آورد. تمامی این خدمات از طریق اپلیکیشن اندروید ترید مستر قابل دسترس هستند. برای دانلود می‌توانید به اپ استور کافه بازار مراجعه کنید و یا بر روی دکمه زیر کلیک کنید.",
    "dwnlod_btn":"دانلود",

    "Go_Shopping_serv": "خدمات ما",
    "Go_Shopping_Owners":"تریدمستر به فروشندگان کالا و خدمات کمک می‌کند تا کالا و خدمات خود را از طریق پروفایل کاربری خود آپلود کرده به همراه اطلاع مربوط به آن برای عموم مردم به نمایش بگذارند و با فروش محصولات خود کسب درآمد کنند.",
    "Go_Shopping_C":"اکنون تریدمستر این امکان را فراهم می‌کند که خریداران در هر مکان و هر زمان کالا یا خدمات مورد نظر خود را در نزدیک ترین فاصله ممکن و با حداقل هزینه بیابند. با فروشگاه تریدمستر انتظارها کوتاه و لحظات لذت بخش به شما نزدیک تر می‌شوند.",
    "Shopping_Platforms":"پلتفرم‌های فروشگاه تریدمستر",
    "Go_shop_title1":"برای فروشندگان",
    "Go_shop_title2":"برای خریداران و مشتریان",

    "EI_title":"خدمات واردات / صادرات تریدمستر",
    "EI_Desc":"خدمات واردات و صادرات تریدمستر به شما کمک می کند تا محموله و کالاهای خود را تحت قوانین کشور و به طور قانونی وارد یا صادر کنید.",

    "TM_Subjs":"دوره‌های موجود",
    "How_to":"درباره‌ سیستم آموزشی Elite Course",
    "How_to_Desc":"تریدمستر قصد دارد محتوای آموزش مجازی خود را در قالب برند Elite Course که بخش آموزش این کمپانی می‌باشد ارائه دهد که محتوای تمامی این آموزش‌ها که غالبا به صورت رایگان و یا با کمترین هزینه ممکن و با بالاترین کیفیت می‌باشد از طریق اپلیکیشن موبایل Elite Course در دسترس مخاطبین خود قرار دهد.  همچنین تریدمستر محتوای آموزشی در زمینه‌های متنوعی را از طریق موسسات و شرکت‌هایی که با آن همکاری می‌کنند به مشتاقین یادگیری و کارآموزی در این زمینه‌ها ارائه میدهد.",
    "TM_Cs":"کاربر گرامی، در حال حاضر دوره‌ای در دسترس نمیباشد",

    "Contact_us":"برای تماس با ما فرم را پر کنید",
    "Something":"چیزی بنویسید",
    "Contactus_btn":"ارسال تیکت",
    "Contact_Comment":"ما همیشه با شما هستیم",

    "Products_text":"در حال حاضر محصولی موجود نمیباشد",

    "token":"به زودی..."
}